<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c3{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c2{height:12pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:12pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:12pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body><div class="c3"><p class="c0"><span class="c1">blessing software&#12399;&#12394;&#12367;&#12394;&#12425;&#12394;&#12356;&#12289;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#12354;&#12427;&#26149;&#12398;&#26085;&#12289;&#23433;&#33464;&#20523;&#20063;&#12399;&#26716;&#33310;&#12358;&#22338;&#36947;&#12391;&#36939;&#21629;&#30340;&#12395;&#20986;&#20250;&#12387;&#12383;&#23569;&#22899;&#12539;&#21152;&#34276;&#24693;&#12434;&#12513;&#12452;&#12531;&#12498;&#12525;&#12452;&#12531;&#12395;&#12375;&#12383;&#21516;&#20154;&#12466;&#12540;&#12512;&#12434;&#21046;&#20316;&#12377;&#12427;&#12371;&#12392;&#12434;&#24605;&#12356;&#12388;&#12367;&#12290;&#32654;&#34899;&#37096;&#12395;&#25152;&#23646;&#12375;&#12390;&#12356;&#12394;&#12364;&#12425;&#12289;&#21516;&#20154;&#12452;&#12521;&#12473;&#12488;&#12524;&#12540;&#12479;&#12540;&#12392;&#12375;&#12390;&#27963;&#21205;&#12377;&#12427;&#28580;&#26449;&#12539;&#12473;&#12506;&#12531;&#12469;&#12540;&#12539;&#33521;&#26792;&#12293;&#12392;&#12289;&#23398;&#24180;&#19968;&#20301;&#12398;&#20778;&#31561;&#29983;&#12391;&#12354;&#12426;&#12394;&#12364;&#12425;&#12289;&#12521;&#12452;&#12488;&#12494;&#12505;&#12523;&#20316;&#23478;&#12392;&#12375;&#12390;&#27963;&#36493;&#12375;&#12390;&#12356;&#12427;&#38686;&#12534;&#19992;&#35433;&#32701;&#12434;&#35480;&#12356;&#12289;blessing software&#12434;&#32080;&#25104;&#12290;&#12420;&#12387;&#12392;&#12398;&#12371;&#12392;&#12391;&#19968;&#20316;&#30446;&#12434;&#30330;&#34920;&#12375;&#12383;&#9472;&#9472;&#12290;<br></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#33521;&#26792;&#12293;&#12392;&#35433;&#32701;&#12399;&#22823;&#20316;&#12466;&#12540;&#12512;&#12302;&#12501;&#12451;&#12540;&#12523;&#12474;&#12539;&#12463;&#12525;&#12491;&#12463;&#12523;&#12303;&#12434;&#38283;&#30330;&#12377;&#12427;&#12383;&#12417;&#12395;&#12289;&#20154;&#27671;&#12463;&#12522;&#12456;&#12452;&#12479;&#12540;&#12398;&#32005;&#22338;&#26417;&#38899;&#12398;&#12418;&#12392;&#12408;&#12290;blessing software&#20195;&#34920;&#12398;&#20523;&#20063;&#12399;&#12469;&#12540;&#12463;&#12523;&#27963;&#21205;&#12434;&#32153;&#32154;&#12375;&#12289;&#21103;&#20195;&#34920;&#12398;&#24693;&#12392;&#12392;&#12418;&#12395;&#26032;&#20316;&#12398;&#38283;&#30330;&#12434;&#38283;&#22987;&#12375;&#12383;&#12290;&#12452;&#12521;&#12473;&#12488;&#12524;&#12540;&#12479;&#12540;&#12395;&#24460;&#36649;&#12539;&#27874;&#23798;&#20986;&#28023;&#12434;&#36215;&#29992;&#12289;&#12503;&#12525;&#12487;&#12517;&#12540;&#12469;&#12540;&#12434;&#20986;&#28023;&#12398;&#20804;&#12539;&#20234;&#32340;&#12408;&#20381;&#38972;&#12375;&#12289;&#27703;&#22530;&#32654;&#26234;&#30041;&#12392;&#24444;&#22899;&#12398;&#12496;&#12531;&#12489;icy tail&#12392;&#12392;&#12418;&#12395;&#26032;&#20316;&#12398;&#38283;&#30330;&#12434;&#36914;&#12417;&#12427;&#12364;&hellip;&hellip;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#33521;&#26792;&#12293;&#12392;&#35433;&#32701;&#12398;&#22823;&#20316;&#12399;&#12393;&#12358;&#12394;&#12427;&#12398;&#12363;&#65311; &#20523;&#20063;&#12392;&#24693;&#12398;&#38306;&#20418;&#12395;&#30064;&#22793;&#12364;&#65311; &#12399;&#12383;&#12375;&#12390;blessing software&#12398;&#26032;&#20316;&#12398;&#34892;&#26041;&#12399;&#65311;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#20916;&#12360;&#12394;&#12356;&#12498;&#12525;&#12452;&#12531;&#12434;&#12417;&#12368;&#12427;&#38738;&#26149;&#12464;&#12521;&#12501;&#12451;&#12486;&#12451;&#12289;&#12464;&#12521;&#12531;&#12489;&#12501;&#12451;&#12490;&#12540;&#12524;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">INTRODUCTION</span></p><p class="c0"><span class="c1">&#12540;&#12540;&#12540;&#12540;&#12540;&#12540;&#12540;&#12540;&#12540;&#12540;&#12540;&#12540;&#12540;&#12540;&#12540;&#12540;&#12540;&#12540;&#12540;&#12540;&#12540;&#12540;&#12540;&#12540;&#12540;&#12540;&#12540;&#12540;&#12540;&#12540;&#12540;&#12540;</span></p><p class="c0"><span class="c1">&#26032;&#29983;blessing software&#22987;&#21205;&#65281; &#12354;&#12427;&#26149;&#12398;&#26085;&#12289;&#23569;&#24180;&#12364;&#25265;&#12356;&#12383;&#24819;&#12356;&#12399;&#12393;&#12371;&#12414;&#12391;&#12418;&#39366;&#12369;&#19978;&#12387;&#12390;&#12356;&#12367;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#12302;&#20916;&#12360;&#12394;&#12356;&#24444;&#22899;&#12398;&#32946;&#12390;&#12363;&#12383;&#12303;&#12399;&#20024;&#25144;&#21490;&#26126;&#12364;&#22519;&#31558;&#12375;&#12289;&#28145;&#23822;&#26286;&#20154;&#12364;&#12452;&#12521;&#12473;&#12488;&#12434;&#25285;&#24403;&#12377;&#12427;&#20154;&#27671;&#12521;&#12452;&#12488;&#12494;&#12505;&#12523;&#12471;&#12522;&#12540;&#12474;&#12290;&#23500;&#22763;&#35211;&#12501;&#12449;&#12531;&#12479;&#12472;&#12450;&#25991;&#24235;&#65288;KADOKAWA&#65289;&#12424;&#12426;2012&#24180;&#12363;&#12425;&#26412;&#32232;&#20840;13&#24059;&#65291;&#30701;&#32232;&#38598;&#12539;&#12501;&#12449;&#12531;&#12502;&#12483;&#12463;6&#24059;&#12391;&#21002;&#34892;&#12373;&#12428;&#12383;&#12290;2015&#24180;&#12395;&#12450;&#12491;&#12513;&#31532;&#19968;&#26399;&#12302;&#20916;&#12360;&#12394;&#12356;&#24444;&#22899;&#12398;&#32946;&#12390;&#12363;&#12383;&#12303;&#12364;&#25918;&#36865;&#12373;&#12428;&#12289;2017&#24180;&#12395;&#12399;&#12450;&#12491;&#12513;&#31532;&#20108;&#26399;&#12302;&#20916;&#12360;&#12394;&#12356;&#24444;&#22899;&#12398;&#32946;&#12390;&#12363;&#12383;&#9837;&#12303;&#12434;&#12458;&#12531;&#12456;&#12450;&#12290;&#21046;&#20316;&#12434;A-1 Pictures&#39640;&#20870;&#23546;&#12473;&#12479;&#12472;&#12458;&#65288;&#29694; CloverWorks&#65289;&#12364;&#25285;&#24403;&#12290;&#12489;&#12461;&#12489;&#12461;&#12377;&#12427;&#12411;&#12393;&#12363;&#12431;&#12356;&#12425;&#12375;&#12356;&#12498;&#12525;&#12452;&#12531;&#12383;&#12385;&#12398;&#25551;&#20889;&#12392;&#12461;&#12515;&#12473;&#12488;&#38499;&#12398;&#24382;&#12369;&#12383;&#28436;&#25216;&#12289;&#12381;&#12375;&#12390;&#21407;&#20316;&#32773;&#12539;&#20024;&#25144;&#21490;&#26126;&#33258;&#12425;&#12364;&#26360;&#12365;&#19979;&#12429;&#12375;&#12383;&#12471;&#12490;&#12522;&#12458;&#12395;&#12424;&#12426;&#12289;&#20316;&#21697;&#12399;&#35441;&#38988;&#12392;&#12394;&#12426;&#12289;&#21127;&#22580;&#29256;&#12398;&#21046;&#20316;&#12364;&#27770;&#23450;&#12375;&#12383;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#21127;&#22580;&#29256;&#12302;&#20916;&#12360;&#12394;&#12356;&#24444;&#22899;&#12398;&#32946;&#12390;&#12363;&#12383; Fine&#12303;&#12399;TV&#12471;&#12522;&#12540;&#12474;&#12398;&#12473;&#12479;&#12483;&#12501;&#12289;&#12461;&#12515;&#12473;&#12488;&#12364;&#38598;&#32080;&#12375;&#12289;&#26032;&#12383;&#12395;&#36865;&#12426;&#12384;&#12377;&#23436;&#20840;&#26032;&#20316;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#23433;&#33464;&#20523;&#20063;&#12399;&#12289;&#29702;&#24819;&#12398;&#12513;&#12452;&#12531;&#12498;&#12525;&#12452;&#12531;&#12434;&#25551;&#12356;&#12383;&#21516;&#20154;&#12466;&#12540;&#12512;&#12434;&#20316;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12398;&#12363;&#12290;&#24651;&#12398;&#12501;&#12521;&#12464;&#12398;&#12521;&#12503;&#12477;&#12487;&#12451;&#12540;&#26368;&#32066;&#27005;&#31456;&#12364;&#22987;&#12414;&#12427;&#12290;</span></p></div></body></html>